["WHEN WERE YOU HAPPIEST?","WHAT IS YOUR GREATEST FEAR?","WHAT IS YOUR EARLIEST MEMORY?","WHICH LIVING PERSON DO YOU MOST ADMIRE, AND WHY?","WHAT IS THE TRAIT YOU MOST DEPLORE IN YOURSELF?","WHAT WAS YOUR MOST EMBARRASSING MOMENT?","WHAT IS YOUR MOST TREASURED POSSESSION?","APPEARANCE?","WHAT IS YOUR MOST UNAPPEALING HABIT?","WHAT IS YOUR FAVOURITE SMELL?","WHAT IS YOUR FAVOURITE WORD?","WHICH BOOK CHANGED YOUR LIFE?","WHICH WORDS OR PHRASES DO YOU MOST OVERUSE?","WHAT IS THE WORST THING ANYONE’S SAID TO YOU?","WHAT IS YOUR GUILTIEST PLEASURE?","WHO IS THE LOVE OF YOUR LIFE?","WHAT DOES LOVE FEEL LIKE?","WHO WOULD YOU INVITE TO YOUR DREAM DINNER PARTY?","WHAT IS THE WORST JOB YOU’VE DONE?","WHAT HAS BEEN YOUR BIGGEST DISAPPOINTMENT?","IF YOU COULD EDIT YOUR PAST, WHAT WOULD YOU CHANGE?","IF YOU COULD GO BACK IN TIME, WHERE WOULD YOU GO?","WHEN DID YOU LAST CRY, AND WHY?","HOW DO YOU RELAX?","WHAT IS THE CLOSEST YOU’VE COME TO DEATH?","WHAT DO YOU CONSIDER YOUR GREATEST ACHIEVEMENT?","WHAT KEEPS YOU AWAKE AT NIGHT?","WHAT SONG WOULD YOU LIKE PLAYED AT YOUR FUNERAL?","WHAT IS THE MOST IMPORTANT LESSON LIFE HAS TAUGHT YOU?","Loading comments… Trouble loading?","WHAT IS THE TRAIT YOU MOST DEPLORE IN OTHERS?","PROPERTY ASIDE, WHAT’S THE MOST EXPENSIVE THING YOU’VE BOUGHT?","WHAT MAKES YOU UNHAPPY?","WHAT DO YOU MOST DISLIKE ABOUT YOUR APPEARANCE?","WHAT DID YOU WANT TO BE WHEN YOU WERE GROWING UP?","WHAT IS TOP OF YOUR BUCKET LIST?","WHAT DO YOU OWE YOUR PARENTS?","WHAT OR WHO IS THE GREATEST LOVE OF YOUR LIFE?","WHAT WAS THE BEST KISS OF YOUR LIFE?","WHAT IS THE CLOSEST YOU’VE COME TO DEATH?","WHAT SINGLE THING WOULD IMPROVE THE QUALITY OF YOUR LIFE?","WHAT SONG WOULD YOU LIKE PLAYED AT YOUR FUNERAL?","HOW WOULD YOU LIKE TO BE REMEMBERED?","Abbaye. What other powers could be at work on behalf of the brat?","What warning?","Jack, whom he had thought to punish with a belt?","Have you ever made money from anything other than writing?","No babysitting, no bartending, no teaching gigs?","Is there anything you’ve ever wanted to be besides a writer?","Why McGinniss?","Was Donna Tartt writing _The Secret History_ in that seminar?","How did a junior in college manage to publish a novel?","Kicked off why?","What kind of editorial advice did you get on _The Rules of Attraction_?","How did Asahina respond to these many stets?","Did Simon and Schuster come to your defense?","Did your new editor, Gary Fisketjon, suggest any changes?","Were his objections to the violence on moral or aesthetic grounds?","Has she ever suggested any changes?","You said that _American Psycho_ didn’t “hit the mark” for you. How so?","Was anyone close to you murdered?","So all of your books are outlined before you write them?","What are your technical considerations when shaping the book?","Is there an impulse toward moral criticism in your novels?","Do you not consider yourself a serious novelist?","When did the mask come off?","What compelled you to leave New York?","What are you working on right now?","A Duran Duran biopic? For real?","This is a beautiful room. Do you write here?","Do you keep to a strict writing schedule?","Do you always write on the computer?","Do you outline your novels?","How much revising do you do in proofs?","When did you decide to be a writer?","When you were younger what sort of reading did you do?","Do you remember your first efforts at fiction?","Who were some of the writers important to you later on?","You mentioned John Hawkes. How did he affect your development?","Were you ever interested in poetry?","Did it turn out even longer than you expected?","Do you have a view on whether men and women write differently?","Did you get any responses from intersex people?","Did you go to Izmir, the city that used to be Smyrna?","There are incomplete novels you’ve set aside?","Didn’t _The Marriage Plot_ come out of one of those unfinished novels?","How have you done new things with the novel?","Has there ever been a negative criticism you found useful?","Stein said, that you write for yourself and strangers?","RIO : Do you think Liverpool have replaced Luis Suarez well?","RIO : Do you think St. Georges Park might change that?","JC Anyone you particularly identify with?","JC A favourite Labour MP?","Tories most fear.” Do you fear anyone?","JC Do you have someone you’d like to see leading the Labour Party?","JC Do you miss working with Danny Alexander?","JC Would you seek to go to the House and call for attacks on Syria?","JC You say that you’re a Eurosceptic, but you’re not an Outist, are you?","You very much want the United Kingdom to remain in the EU?","JC Can the United Kingdom hold together?","HOW SHOULD CHURCH AND STATE BALANCE LOOKING AFTER THE POOR?","WHILE. HOW DID YOU MEET?","SO IT WASN'T JUST ABOUT ACTING?","HIM?","FAR?","WERE YOU WORRIED ABOUT WHAT SORT OF IMPACT THE FILM WOULD HAVE?","TERRORISM?","APPROACHING THEM IN A DIFFERENT WAY?","DO YOU WORRY ABOUT BEING TYPECAST?","YOUNG BRITISH MUSLIMS?","SO, IS PERFORMANCE IMPORTANT TO YOUR MUSIC?","THAT'S CHANGING?","ARE YOU A KIND OF POLYMATH?","ARE YOU POLITICAL?","IS THERE ANYTHING YOU REGRET?","IS THERE A PLAN?","ARE WE ALL DOOMED?","GREECE?","WHY DOES THE DIALOGUE BETWEEN EUROPE AND GREECE NEED TO CHANGE?","WHAT SHOULD TSIPRAS’S ECONOMIC PRIORITIES BE FROM NOW ON?","WHAT SHOULD FRENCH PRESIDENT FRANÇOIS HOLLANDE DO ABOUT GREECE?","SHOULD WE STILL FEAR A GREXIT?","What else did you used to do?","What do you hope will emerge from the economic crisis?","So if Keith Joseph were the intellectual underpinning for Thatcherism, where should the left now turn?","Will Labour win the next election?","How long will the crisis continue?"]