[
  "WHEN WERE YOU HAPPIEST?",
  "WHAT IS YOUR GREATEST FEAR?",
  "WHAT IS YOUR EARLIEST MEMORY?",
  "WHICH LIVING PERSON DO YOU MOST ADMIRE, AND WHY?",
  "WHAT IS THE TRAIT YOU MOST DEPLORE IN YOURSELF?",
  "WHAT WAS YOUR MOST EMBARRASSING MOMENT?",
  "WHAT IS YOUR MOST TREASURED POSSESSION?",
  "APPEARANCE?",
  "WHAT IS YOUR MOST UNAPPEALING HABIT?",
  "WHAT IS YOUR FAVOURITE SMELL?",
  "WHAT IS YOUR FAVOURITE WORD?",
  "WHICH BOOK CHANGED YOUR LIFE?",
  "WHICH WORDS OR PHRASES DO YOU MOST OVERUSE?",
  "WHAT IS THE WORST THING ANYONE'S SAID TO YOU?",
  "WHAT IS YOUR GUILTIEST PLEASURE?",
  "WHO IS THE LOVE OF YOUR LIFE?",
  "WHAT DOES LOVE FEEL LIKE?",
  "WHO WOULD YOU INVITE TO YOUR DREAM DINNER PARTY?",
  "WHAT IS THE WORST JOB YOU'VE DONE?",
  "WHAT HAS BEEN YOUR BIGGEST DISAPPOINTMENT?",
  "IF YOU COULD EDIT YOUR PAST, WHAT WOULD YOU CHANGE?",
  "IF YOU COULD GO BACK IN TIME, WHERE WOULD YOU GO?",
  "WHEN DID YOU LAST CRY, AND WHY?",
  "HOW DO YOU RELAX?",
  "WHAT IS THE CLOSEST YOU'VE COME TO DEATH?",
  "WHAT DO YOU CONSIDER YOUR GREATEST ACHIEVEMENT?",
  "WHAT KEEPS YOU AWAKE AT NIGHT?",
  "WHAT SONG WOULD YOU LIKE PLAYED AT YOUR FUNERAL?",
  "WHAT IS THE MOST IMPORTANT LESSON LIFE HAS TAUGHT YOU?",
  "WHAT IS THE TRAIT YOU MOST DEPLORE IN OTHERS?",
  "PROPERTY ASIDE, WHAT'S THE MOST EXPENSIVE THING YOU'VE BOUGHT?",
  "WHAT MAKES YOU UNHAPPY?",
  "WHAT DO YOU MOST DISLIKE ABOUT YOUR APPEARANCE?",
  "WHAT DID YOU WANT TO BE WHEN YOU WERE GROWING UP?",
  "WHAT IS TOP OF YOUR BUCKET LIST?",
  "WHAT DO YOU OWE YOUR PARENTS?",
  "WHAT OR WHO IS THE GREATEST LOVE OF YOUR LIFE?",
  "WHAT WAS THE BEST KISS OF YOUR LIFE?",
  "WHAT IS THE CLOSEST YOU'VE COME TO DEATH?",
  "WHAT SINGLE THING WOULD IMPROVE THE QUALITY OF YOUR LIFE?",
  "WHAT SONG WOULD YOU LIKE PLAYED AT YOUR FUNERAL?",
  "HOW WOULD YOU LIKE TO BE REMEMBERED?",
  "What other powers could be at work on behalf of the brat?",
  "What warning?",
  "Jack, whom he had thought to punish with a belt?",
  "Have you ever made money from anything else?",
  "No babysitting, no bartending, no teaching gigs?",
  "Is there anything you've ever wanted to be?",
  "Why McGinniss?",
  "How did you manage to make one of those?",
  "Kicked off why?",
  "What kind of advice did you get?",
  "Did Chuster come to your defense?",
  "Did Gary suggest any changes?",
  "Were his objections to the violence on moral or aesthetic grounds?",
  "Has she ever suggested anything?",
  "You said that it didn't \"hit the mark\" for you. How so?",
  "Was anyone close to you murdered?",
  "What are your considerations when starting out?",
  "Is there an impulse toward moral criticism?",
  "Do you not consider yourself a serious person?",
  "When did the mask come off?",
  "What compelled you to leave?",
  "What are you working on right now?",
  "A Duran Duran biopic? For real?",
  "This is a beautiful room. Do you work here?",
  "Do you keep to a strict schedule?",
  "Do you always work on the computer?",
  "Do you outline your work?",
  "How much revising do you do in proofs?",
  "When did you decide on your career?",
  "When you were younger what sort of things did you do?",
  "Do you remember your first efforts?",
  "Who were some of the people important to you later on?",
  "How did he affect your development?",
  "Were you ever interested in poetry?",
  "Did it turn out even longer than you expected?",
  "Do you have a view on whether men and women do things differently?",
  "Did you get any responses from intersex people?",
  "There are incomplete projects you've set aside?",
  "Didn't _The Marriage Plot_ come out of one of those unfinished jobs?",
  "How have you done new things with the them?",
  "Has there ever been a negative criticism you found useful?",
  "Stein said, that you do it for yourself and strangers?",
  "Do you think they have replaced them well?",
  "Do you think it might change that?",
  "Anyone you particularly identify with?",
  "A favourite?",
  "Do you fear anyone?",
  "Do you have someone you'd like to see leading?",
  "Do you miss working with them?",
  "Why would you seek to attack?",
  "They say that you're a sceptic, are you?",
  "Can the United Kingdom hold together?",
  "HOW SHOULD CHURCH AND STATE BALANCE LOOKING AFTER THE POOR?",
  "HOW DID YOU MEET?",
  "SO IT WASN'T JUST ABOUT ACTING?",
  "HIM?",
  "FAR?",
  "WERE YOU WORRIED ABOUT WHAT SORT OF IMPACT IT WOULD HAVE?",
  "TERRORISM?",
  "APPROACHING THEM IN A DIFFERENT WAY?",
  "DO YOU WORRY ABOUT BEING pigeonholed?",
  "YOUNG BRITISH MUSLIMS?",
  "SO, IS PERFORMANCE IMPORTANT TO YOU?",
  "THAT'S CHANGING?",
  "ARE YOU A KIND OF POLYMATH?",
  "ARE YOU POLITICAL?",
  "IS THERE ANYTHING YOU REGRET?",
  "IS THERE A PLAN?",
  "ARE WE ALL DOOMED?",
  "GREECE?",
  "WHY DOES THE DIALOGUE NEED TO CHANGE?",
  "WHAT SHOULD OUR ECONOMIC PRIORITIES BE FROM NOW ON?",
  "WHAT SHOULD WE DO ABOUT GREECE?",
  "SHOULD WE STILL FEAR AN EXIT?",
  "What else did you used to do?",
  "What do you hope will emerge from the crisis?",
  "So where should we turn now?",
  "How long will the crisis continue?",
  "You are a veteran of the War?",
  "Why?",
  "Which is—?",
  "You don't feel that you have that now?",
  "You were an infantry battalion scout in the war?",
  "In combat?",
  "While they trained you?",
  "What happened when you reached the front?",
  "Did you shoot anybody?",
  "Did you charge?",
  "Do you mind describing your capture?",
  "Who was \"we\"?",
  "How so?",
  "But they came in anyway?",
  "What did the Germans say?",
  "Did you speak any German?",
  "And you said—?",
  "After you were captured, you were shipped to...?",
  "What were your impressions of the city itself?",
  "You didn't suffocate in the meat locker?",
  "What happened when you came up?",
  "Anywhere at all?",
  "Why didn't you wish to testify?",
  "It was the largest in European history?",
  "Did you have any new thoughts?",
  "And who was that?",
  "How much affinity do you feel toward your contemporaries?",
  "The artist?",
  "When?",
  "Why?",
  "What?",
  "So you've always been involved?",
  "Which member of your family had the most influence on you?",
  "She'd been rich at one time?",
  "Do you know what it was?",
  "What were your sister's dreams like?",
  "You care to share it with us anyway?",
  "Was that fun?",
  "What is a twerp in the strictest sense, in the original sense?",
  "You imagine?",
  "Was your sister funny, too?",
  "Horizontally?",
  "Slapstick?",
  "Did the study of anthropology later color your work?",
  "Almost a religion?",
  "What was your dissertation?",
  "But you said that years after you left, didn't you?",
  "Yes?",
  "Do you find it easy to talk to him?",
  "Which was—?",
  "There were some bad reviews?",
  "To what do you attribute this rancor?",
  "You needed comforting?",
  "That bad?",
  "You had not suffered?",
  "You found what in your bed?",
  "Do you mean to fight back?",
  "You believe that?",
  "Is this worth expounding upon?",
  "To what end?",
  "Will you ever write a love story, do you think?",
  "She loved it?",
  "Did your sister try to do it for money, too?",
  "What do you think now?",
  "Have you ever stopped smoking?",
  "The second time?",
  "Do you really think it can be taught?",
  "Could you put the theory into a few words?",
  "And how would that be helpful?",
  "Practical jokes?",
  "Can you give an example?",
  "Some more examples?",
  "Trade?",
  "Surely talent is required?",
  "How common is that talent?",
  "What distinguishes those two from the rest?",
  "Should young people be subsidized?",
  "Where is Knox Burger now?",
  "And Littauer and Wilkinson?",
  "Do you have a new mentor now?",
  "Do you feel as though you're up there without a net under you?",
  "Is there anything else you'd like to add?",
  "Do you have any favorite jokes?",
  "Did you finally agree on the world's champion joke?",
  "Do you know why cream is so much more expensive than milk?",
  "You seem to prefer Laurel and Hardy over Chaplin. Is that so?",
  "Anything else?",
  "And you consider yourself a hack?",
  "What sort?",
  "So—?",
  "WHAT'S THE MOST IMPORTANT SCHOOL SUBJECT?",
  "HOW HAS YOUR APPROACH CHANGED SINCE YOU QUIT YOUR DAY JOB?",
  "HOW OFTEN DO YOU GET YOUR FIX?",
  "THE WORST YOU'VE RECEIVED?",
  "DOES YOUR WORK REGULARLY PROVOKE SUCH VIOLENT REACTIONS?",
  "WHO ARE SOME OF THE PEOPLE WHO INSPIRED YOU?",
  "WORLD OF STREET PHOTOGRAPHY?",
  "DO YOU HAVE ANY RULES WHEN IT COMES TO YOUR PROCESS?",
  "IS THERE AN ELEMENT OF \"MEANT TO BE\"?",
  "IF THEY'D HAD A GOAL, WHAT WOULD IT HAVE BEEN?",
  "THROUGHOUT YOUR FILES?",
  "HOW DID YOU GET UP TO SPEED?",
  "WHAT'S THAT?",
  "ALL THOSE FEES GO TO THE COMPANIES?",
  "AND WHEN DID THE STUDYING ACTUALLY BEGIN?",
  "WHAT DID IT ENTAIL?",
  "THAT CAME AS A SURPRISE TO A LOT OF PEOPLE, RIGHT?",
  "ANY WORK LINED UP OR ARE YOU STUDYING FURTHER?",
  "BACKSEAT, OR WAS THAT JUST HOW IT PANNED OUT YOU STARTED?",
  "WHAT WAS THE LAST TRIP YOU WENT ON? WHERE TO, WHO WITH, ETC…?",
  "SEEING ANOTHER SWEENEY?",
  "YOU JUST GOT BACK, RIGHT?",
  "ROAD GAP, LIKE TWO CARS WIDE. WAS THAT WHILE YOU WERE ON TOUR?",
  "TAKE?",
  "OUT THE WINDOW AND THE LOT. CAN YOU ELABORATE ON THAT STORY?",
  "HAVE YOU GOT A GOOD HEATH STORY FROM OVER THE YEARS?",
  "WHICH OF THE TWO DO YOU PREFER?",
  "VIDEO?",
  "AN INJURY? COULD YOU SHED ANY LIGHT ON THAT?",
  "ALL AROUND THERE RIGHT?",
  "WHAT'S THE SCENE LIKE NOW?",
  "DO YOU STILL HANG WITH THOSE GUYS AT ALL?",
  "DID YOU FEEL THAT THEY HAD CHANGED?",
  "TEAM BEFORE YOU JOINED?",
  "ELEMENTS?",
  "HOW WAS IT BEING AROUND THEM, AT THAT TIME?",
  "SO YOU'VE JUST BEEN IN AUSTRALIA, HOW WAS THAT?",
  "WHAT'S IT BEEN LIKE GETTING TO KNOW YOUR NEW TEAM MATES?",
  "WHY DID YOU GO WITH THAT RUNNING STYLE ORIGINALLY?",
  "SLIMMER VERSIONS THEN?",
  "LIFE AFTER?",
  "HAS THAT BUSINESS ALWAYS BEEN IN YOUR FAMILY THEN?",
  "SPRAY THEN?",
  "IS IT HARD MANAGING THAT AROUND BEING A PROFESSIONAL?",
  "YOU GET ANNOYED IF PEOPLE DISTURB YOU?",
  "LEVELS? OR DO YOU MEAN SOMETHING COMPLETELY DIFFERENT?",
  "WERE DOING SOMETHING YOUR COLLEAGUES MIGHT NOT LIKE?",
  "SLIGHTLY ALTERED FORMS.\" WHY THE CHANGE?",
  "On what grounds?",
  "You don't distinguish between them at all?",
  "The part where you claim to show up sick and unprepared?",
  "What about creative nonfiction?",
  "It gets more difficult with time ?",
  "Is there a consistent routine?",
  "So how do you go at it first?",
  "With a pencil and notebook? A laptop?",
  "Yes, what about your parents? Were they readers?",
  "What sort of stuff did Bob Beale turn you on to?",
  "Were there American influences? Or genre ones?",
  "Do you ever write poetry?",
  "So you began writing reviews?",
  "More appropriate in what way?",
  "Both?",
  "Once you have the tone you feel free?",
  "You reversed course?",
  "Can you give a specific example?",
  "Do you do much research?",
  "Are there particular aspects you've jettisoned?",
  "Was marijuana useful beyond that?",
  "How about other drugs?",
  "What was that like for you?",
  "It was important to you to be in America?",
  "How did you deal with your initial discouragement?",
  "What do you mean?",
  "What sorts of preplanning do you do?",
  "Do you ever get blocked?",
  "ARE YOU WORKING ON MURKAGE?",
  "RAP BEFOREHAND?",
  "ARE YOU HAPPY ABOUT THAT?",
  "WILL YOU BE COMING OUT ON IT?",
  "INVOLVED IN ITS PRODUCTION?",
  "what do you say TO THOSE OCCUPYING A FRINGE STATUS?",
  "NOT YOU?",
  "DURING THE MAKING OF THIS DOCUMENTARY?",
  "WHAT ARE YOU UP TO AT THE MOMENT BESIDES THIS DOCUMENTARY?",
  "WHAT NEW MUSIC ARE YOU CURRENTLY LISTENING TO?",
  "PEAK MODULAR?",
  "Forgotten your password?",
  "Would you offer your helmet?",
  "When did you last do one?",
  "How many?",
  "Why is your work worthwhile?",
  "Has your time been well spent?",
  "If you met, would your 15 year old self think that you are cool?",
  "And is this good enough?",
  "What makes you feel shame?",
  "Ever done one in public?",
  "Pubes?",
  "Did they know it was yours?",
  "You were aroused at work?",
  "Jeggins?",
  "Fancy it?",
  "Money is only an idea?",
  "You're going to die three years from now. How will you spend the time?",
  "Are you proud?",
  "Which was the best bit?",
  "Do you miss it?",
  "Do you have a suspicion?",
  "What do you consider to be the difference between price and value?",
  "What is it that's stopping you?",
  "WHAT IS YOUR FAVORITE MOVIE OR DOCUMENTARY?",
  "What Do You THINK THE GOVERNMENT OR PEOPLE SHOULD DO FOR GREATEST IMPACT?",
  "ACTIVITIES MIGHT YOU SUGGEST?",
  "Is a Polymath the Most Interesting person In The World?",
  "Is it relevant?",
  "Are we animals like the others?",
  "Do we have souls as well as bodies?",
  "Are we related, in the order of things, to angels, to demons and to gods?",
  "Would it be better not to exist?",
  "Is there anything in human life that makes it worthwhile?",
  "When, confronted by the extent of human treachery and scheming, we fall into complete contempt towards our species, is there some trick of thought, some perception, some argument or some appeal to higher authority that will restore the will to live?",
  "How can finite human minds gain access to universal realities?",
  "What Do We Need to Know?",
  "Do you listen properly?",
  "What is knowledge and what is information?",
  "Are you empathetic?",
  "Have you chosen your leaders wisely?",
  "What does fun mean to you?",
  "How do you think?",
  "At what temperature centigrade does water boil?",
  "What information are you basing that comment on?",
  "What experience convinced you of this?",
  "How do we know this information is accurate?",
  "Could you explain your reasoning?",
  "Is there an alternative plausible conclusion?",
  "What exactly are you taking for granted here?",
  "Why are you assuming that?",
  "From what point of view are you looking at this?",
  "Has it occurred to you that you are wrong about everything?",
  "Is there another point of view we should consider?",
  "What is multi-culturalism?",
  "What is culture?",
  "What is art?",
  "What is the past?",
  "What is justice?",
  "Guess what?"
]
